[
  "obsidian-better-command-palette",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "obsidian-smart-typography",
  "obsidian-projects",
  "folder-notes",
  "templater-obsidian",
  "js-engine",
  "metaedit"
]